export const searchDate = [
    { 
        date: 'すべて',
        id: 0,
    },
    { 
        date: '2019/6/9(日)',
        id: 1,
    },
    {
        date: '2019/6/10(月)',
        id: 2,
    },
    {
        date: '2019/6/11(火)',
        id: 3,
    },
    { 
        date: '2019/6/12(水)',
        id: 4,
    },
    {
        date: '2019/6/13(木)',
        id: 5,
    },
    { 
        date: '2019/6/14(金)',
        id: 6,
    },
    {
        date: '2019/6/15(土)',
        id: 7,
    },
    {
        date: '2019/6/16(日)',
        id: 8,
    },
    {
        date: '2019/6/17(月)',
        id: 9,
    },
    {
        date: '2019/6/18(火)',
        id: 10,
    },
    {
        date: '2019/6/19(水)',
        id: 11,
    },
    {
        date: '2019/6/20(木)',
        id: 12,
    },
    {
        date: '2019/6/21(金)',
        id: 13,
    },
    {
        date: '2019/6/22(土)',
        id: 14,
    },
    {

        date: '2019/6/23(日)',
        id: 15,
    }
];

export const searchArea = [
    { 
        area: '全国', 
        id: 1,
    },
    {
        area: '東京都',
        id: 2,
    },
    {
        area: '大阪府',
        id: 3,
    }
];