export const joqr = [
    {
        title: 'Anison Days+',
        onAirTime: '18:00 - 18:57',
        onAirDate: '2019/8/3(土)',
        id: 'joqr_1',
        startAt: 20190803180000,
        endAt: 20190803185700,
        description: '森口博子Newアルバム『GUNDAM SONG COVERS』を大特集！\n'+
                     '歌手・森口博子さんと、元・文化放送アナウンサーで、現在はBS11に所属するアニメ' +
                      '＆ゲーム好きの八木菜緒アナウンサーをパーソナリティーに、BS11『Anison Days』' +
                      '（毎週月曜日 夜11時00分～11時30分）にて放送されたライブ音源をお届けし' +
                      'ながら、ラジオ用に新たに収録したオリジナルコーナーやゲストコーナーを“プラス”した、' +
                      '一時間のメディアミックスアニソントーク番組です！\n' +
                      'ハッシュタグは「#アニデプ」\n' +
                      'アカウントは「@AnisonDays_plus」\n'
        
    },
    {
        title: 'A&Gリクエストアワー 阿澄佳奈のキミまち！',
        onAirTime: '19:00 - 21:00',
        onAirDate: '2019/8/3(土)',
        id: 'joqr_2',
        startAt: 20190803190000,
        endAt: 20190803210000,
        description: '番組メールアドレス：\n' + 
                     'kimimachi@joqr.net \n' + 
                     '番組Webページ：\n' + 
                     'http://www.joqr.co.jp/programs/detail/post_64.php \n\n' +
                     '「アニラジ界」を牽引する文化放送が今回スタートさせるアニメ＆ゲーム番組は、' +
                     'アニソン・ゲームソング・声優アーティストの楽曲をテーマにした、' +
                     '2時間リクエスト生ワイド番組です。 \n'
    },
    {
        title: 'A&G TRIBAL RADIO エジソン',
        onAirTime: '21:00 - 23:00',
        onAirDate: '2019/8/3(土)',
        id: 'joqr_3',
        startAt: 20190803210000,
        endAt: 20190803230000,
        description:'21時台は、大橋彩香さんが登場！！\n'+
                     'リスナーから「可愛いけど○○な人」の残念情報を募集！\n' +
                     '大橋彩香さんの「可愛いけど許せること」「許せないこと」の境界を探っていきます！\n\n'+
                     '22時台は、鈴木みのりさんをお迎え！\n'+
                     '「自分のダメな部分のエピソード」を募集！\n'+
                     'あなたのダメな部分を鈴木みのりさんが「ダメ！」と叱ってくれるかも!?\n\n' +
                     'メール：agson@joqr.net'
    },
    {
        title: 'A&Gメディアステーション こむちゃっとカウントダウン',
        onAirTime: '23:00 - 24:00',
        onAirDate: '2019/8/3(土)',
        id: 'joqr_4',
        startAt: 20190803230000,
        endAt: 20190803240000,
        description: '番組メールアドレス：\n' + 
                    'comchai@joqr.net \n' + 
                    '番組Webページ：\n' + 
                    'http://www.joqr.co.jp/comcha/ \n\n' +
                    'リスナーさんからのリクエストをもとに「アニメ」「ゲーム」' +
                    '「声優」「特撮」関連の楽曲のオリジナルベスト10を発表。' +
                    '多彩なゲストを迎えてお送りしている音楽バラエティ！' + 
                    '音楽番組でありつつ、週替わりのテーマでメールを大募集してトーク！！\n'
    },
    {
        title: '上坂すみれの♡をつければかわいかろう',
        onAirTime: '24:00 - 24:30',
        onAirDate: '2019/8/3(土)',
        id: 'joqr_5',
        startAt: 20190804000000,
        endAt: 20190804003000,
        description: '番組メールアドレス：\n' + 
                    'sumipe@joqr.net \n' + 
                    '番組Webページ：\n' + 
                    'http://www.joqr.co.jp/programs/detail/post_11.php \n\n' +
                    '上坂すみれの魅力をあますことなくお伝えするこの番組。\n' +
                    '「本人の楽曲はもちろん、本人からのありがたーい言葉が聞けるコーナーなど' +
                    '上坂すみれワールドMAXで何がでてくるかは聴いてのお楽しみ。括目して聴くべし！\n'
    },
    {
        title: '宮野真守のRADIO SMILE',
        onAirTime: '24:30 - 25:00',
        onAirDate: '2019/8/3(土)',
        id: 'joqr_6',
        startAt: 20190804003000,
        endAt: 20190804010000,
        description: '番組メールアドレス：\n' + 
                    'mamo@joqr.net \n' + 
                    '番組Webページ：\n' + 
                    'http://mmradiosmile.com/ \n\n' +
                    '番組内容：声優としてのみならず、アーティストとしても注目の宮野真守の看板番組！' +
                    'リスナーのみんなから届いたメッセージをシェアする深夜のひと時・・・。' +
                    '30分のノンストップ・トーク・プログラム、いよいよ始動です!!!\n'
    },
];

export const tbs = [
    {
        title: '川口技研プレゼンツ 司馬遼太郎短篇傑作選',
        onAirTime: '18:00 - 18:30',
        onAirDate: '2019/8/3(土)',
        id: 'tbs_1',
        startAt: 20190803180000,
        endAt: 20190803183000,
        description: 'http://www.tbsradio.jp/shiba-ryoutarou/ \n'
    },
    {
        title: 'ガスワンプレゼンツ 田中みな実 あったかタイム',
        onAirTime: '18:30 - 19:00',
        onAirDate: '2019/8/3(土)',
        id: 'tbs_2',
        startAt: 20190803183000,
        endAt: 20190803190000,
        description: 'メール:atataka@tbs.co.jp \n' 
    },
    {
        title: '簡易恋愛プログラム 宮川賢のデートの時間でそ？！',
        onAirTime: '19:00 - 20:30',
        onAirDate: '2019/8/3(土)',
        id: 'tbs_3',
        startAt: 20190803190000,
        endAt: 20190803203000,
        description:'メール:deso@tbs.co.jp\n'
    },
    {
        title: 'ジェットラン・テクノロジーズ presents ' +
            'いちごとレモンとマスカット ～伊織もえとAIによるお悩み相談番組～',
        onAirTime: '20:30 - 21:00',
        onAirDate: '2019/8/3(土)',
        id: 'tbs_4',
        startAt: 20190803203000,
        endAt: 20190803210000,
        description: '人気急上昇中のコスプレイヤーであり、グラビアアイドルとしも活動をはじめた' + 
                    '「伊織もえ」と、人工知能を搭載したキャラクターが、生き方に悩む若者に、' + 
                    'これからの生き方の物差しやこれからの時代の居場所を紹介する番組です。\n\n' + 
                    'メール:ichigo@tbs.co.jp\n'
    },
    {
        title: '明日へのエール～ことばにのせて',
        onAirTime: '21:00 - 22:00',
        onAirDate: '2019/8/3(土)',
        id: 'tbs_5',
        startAt: 20190803210000,
        endAt: 20190803220000,
        description: '言葉と音楽でつづる \n \n' + 
                    'メール：yell@tbs.co.jp \n' 
    },
    {
        title: 'TALK ABOUT',
        onAirTime: '22:00 - 24:00',
        onAirDate: '2019/8/3(土)',
        id: 'tbs_6',
        startAt: 20190803220000,
        endAt: 20190803240000,
        description: '街頭調査や番組へのメッセージで、徹底的にみんなの声を取材！' + 
                    '学校生活、 勉強、進路、友達、恋愛…\n' + 
                    '「今、どんなことを考えている？」「何に悩んでいる？」みんなの今を共有します。\n' + 
                    '一歩先をいくカルチャー情報など、ティーンの「知りたい」が集まる番組です。\n\n' +
                    '◆マンスリー「TALK ABOUT」\n' +
                    '◆11時～「カルチャーTALK ABOUT」\n' +
                    '◆あなたに直接電話！超個人的なビッグイベントを応援するコーナーも\n'
    },
];

export const lfr = [
    {
        title: 'ショウアップナイター DeNA×巨人 Part1',
        onAirTime: '18:00 - 20:00',
        onAirDate: '2019/8/3(土)',
        id: 'lfr_1',
        startAt: 20190803180000,
        endAt: 20190803200000,
        description: 'ショウアップナイター DeNA×巨人 Part1 \n' +
                    'メールアドレス：\n' +
                    '89@1242.com\n'
    },
    {
        title: 'ショウアップナイター DeNA×巨人 Part2',
        onAirTime: '20:00 - 21:00',
        onAirDate: '2019/8/3(土)',
        id: 'lfr_2',
        startAt: 20190803200000,
        endAt: 20190803210000,
        description: 'ショウアップナイター DeNA×巨人 Part2 \n' +
                    'メールアドレス：\n' +
                    '89@1242.com\n'
    },
    {
        title: 'ショウアップナイターハイライト',
        onAirTime: '21:00 - 21:30',
        onAirDate: '2019/8/3(土)',
        id: 'lfr_3',
        startAt: 20190803210000,
        endAt: 20190803213000,
        description:'きょうのプロ野球の結果、経過を全てお伝えします！\n' + 
                    'メールアドレス：\n' +
                    '89@1242.com\n'
    },
    {
        title: '山崎育三郎のI AM 1936',
        onAirTime: '21:30 - 22:00',
        onAirDate: '2019/8/3(土)',
        id: 'lfr_4',
        startAt: 20190803213000,
        endAt: 20190803220000,
        description: '少年野球で全国大会に出場した経験もある“野球”や“ゴルフ”など趣味の話にはじまり、' + 
                    '時には弾き語りを披露したり、ラジオドラマやコントに挑戦したり、' +
                    '各界からの大物ゲストが登場したり… ' + 
                    'バラエティに富んだ企画と共に、ラジオならではのトークとリスナーとの' + 
                    'コミュニケーションをしっかり盛り込んでいきます！\n' +
                    'メールアドレス：\n' +
                    '1936@1242.com\n'
    },
    {
        title: '鈴木亮平 Going up',
        onAirTime: '22:00 - 22:30',
        onAirDate: '2019/8/3(土)',
        id: 'lfr_5',
        startAt: 20190803220000,
        endAt: 20190803223000,
        description: 'TV・映画・舞台で活躍中の俳優・鈴木亮平が、車椅子バスケットボールを中心に、\n' + 
                    '様々な障がい者スポーツの世界と出会い、触れあい、感じたことを語るラジオ番組です。\n' +
                    '障がい者アスリートや関係する方々にお話を伺ったり、' + 
                    'リスナーの皆さんからのお便りを紹介することで、障がい者スポーツが盛り上がり、' +
                    '鈴木亮平がリスナーの皆さんと一緒に、今よりひとつ上に、“Going Up！”することをめざします。\n' +
                    'メールアドレス：\n' +
                    'go@1242.com\n'
    },
    {
        title: '藤ヶ谷太輔 Peaceful Days',
        onAirTime: '22:30 - 23:00',
        onAirDate: '2019/8/3(土)',
        id: 'lfr_6',
        startAt: 20190803223000,
        endAt: 20190803230000,
        description: '藤ヶ谷太輔にとって、初のソロレギュラーラジオ番組。' + 
                    '新旧問わず素敵な音楽と、藤ヶ谷のソロトークで綴ります。' + 
                    '頑張る人たちがホッとできるようなひと時をお届け。' + 
                    'リスナーに元気を与える存在を目指して毎週お届けします。\n' +
                    'メールアドレス：\n' +
                    'go@1242.com\n'
    },
];

export const tfm = [
    {
        title: 'yes!～明日への便り～ presented by ホクトプレミアム 霜降りひらたけ',
        onAirTime: '18:00 - 18:30',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_1',
        startAt: 20190803180000,
        endAt: 20190803183000,
        description: '番組Webサイト：http://www.tfm.co.jp/yes/ \n' +
                    'メッセージフォーム：http://www.tfm.co.jp/yes/ \n' 
    },
    {
        title: '三菱地所レジデンス Sparkle Life',
        onAirTime: '18:30 - 18:50',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_2',
        startAt: 20190803183000,
        endAt: 20190803185000,
        description: '出演者 :本仮屋ユイカ  \n' +
                    '番組Webサイト：https://www.tfm.co.jp/sparkle/\n' 
    },
    {
        title: 'ドライバーズ・インフォ',
        onAirTime: '18:50 - 19:00',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_3',
        startAt: 20190803185000,
        endAt: 20190803190000,
        description:' \n' 
    },
    {
        title: '霧島リラックスタイム 焼酎ダイニング J-Fairy YASU',
        onAirTime: '19:00 - 19:25',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_4',
        startAt: 20190803190000,
        endAt: 20190803192500,
        description: '皇居のすぐそば、半蔵門の路地裏に…週に一度、この時間にだけ、' + 
                    '灯りがともる不思議なお店がある。焼酎ダイニング「YASU」 \n\n' +
                    '番組Webサイト：http://www.tfm.co.jp/yasu/' + 
                    'メッセージフォーム：http://www.tfm.co.jp/yasu/index.php?catstartAt=1136\n' 
    },
    {
        title: 'ドライバーズ・インフォ',
        onAirTime: '19:25 - 19:30',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_5',
        startAt: 20190803192500,
        endAt: 20190803193000,
        description:' \n' 
    },
    {
        title: 'MAST presents 奥華子Room No.875',
        onAirTime: '19:30 - 19:55',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_6',
        startAt: 20190803193000,
        endAt: 20190803195500,
        description: '"MAST PRESENTS 奥華子MATIOTO" この番組は、８０.０の電波が届く街、' + 
                    '様々な"街"の ストーリー と音楽を交えながら、奥 華子が、' + 
                    '実際に各地の街へ繰り出し「 あの街・この街 」を紹介していきます！ \n\n' + 
                    '番組Webサイト：http://www.tfm.co.jp/875/\n' +
                    'メッセージフォーム：http://www.tfm.co.jp/875/index.php?catstartAt=1405\n'
    },
    {
        title: 'ドライバーズ・インフォ',
        onAirTime: '19:55 - 20:00',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_7',
        startAt: 20190803195500,
        endAt: 20190803200000,
        description:' \n' 
    },
    {
        title: 'SHOWROOM主義',
        onAirTime: '20:00 - 20:30',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_8',
        startAt: 20190803200000,
        endAt: 20190803203000,
        description:'今週は、森圭介さんをゲストにお迎えしてお送りします。' + 
                    '本日のゲスト：	森圭介\n' +	
                    '番組Webサイト：http://www.tfm.co.jp/show \n'
    },
    {
        title: '東京プラネタリー☆カフェ',
        onAirTime: '20:30 - 20:55',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_9',
        startAt: 20190803203000,
        endAt: 20190803205500,
        description:'生物学者の福岡伸一先生にNOMAが質問！\n' +
                    '「土星の衛星にイカのような生き物がいる可能性ってありますか？」\n' +
                    '福岡博士の答えは・・・？\n\n' + 
                    '番組Webサイト：http://www.tfm.co.jp/hoshi/ \n'
    },
    {
        title: 'ドライバーズ・インフォ',
        onAirTime: '20:55 - 21:00',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_10',
        startAt: 20190803205500,
        endAt: 20190803210000,
        description:' \n' 
    },
    {
        title: 'ODAKYU SOUND EXPRESS',
        onAirTime: '21:00 - 21:30',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_11',
        startAt: 20190803210000,
        endAt: 20190803213000,
        description:'角松敏生『Tripod Ⅹ～10th anniversary～』\n' +
                    '軽井沢大賀ホール・ライブを振り返る！\n' +
                    '■10周年を迎えた夏の風物詩！軽井沢大賀ホール・ライブの舞台裏！！\n' +
                    '■リスナーメッセージとともに今回の軽井沢ライブを振り返る！！\n'  
    },
    {
        title: 'JAPAN MOVE UP supported by TOKYO HEADLINE',
        onAirTime: '21:30 - 21:55',
        onAirDate: '2019/8/3(土)',
        id: 'tfm_12',
        startAt: 20190803213000,
        endAt: 20190803215500,
        description:'今回の日本を元気にするゲストはギタリストの山下俊輔さん。\n' +
                    'ギターデュオ「いちむじん」としてメジャーデビューし、他にも、' + 
                    'CM、映画、ドラマ、アニメなどの音楽を担当。大河ドラマ「龍馬伝」' +
                    'の音楽にも参加している山下さん。\n1st ソロアルバム「Single Malt ' +
                    'Yamashita No.1」やこれからの夢について語ります。 \n\n' +
                    '本日のゲスト：	山下俊輔\n'	
    },
];

export const jwave = [
    {
        title: 'SAPPORO BEER OTOAJITO',
        onAirTime: '18:00 - 19:00',
        onAirDate: '2019/8/3(土)',
        id: 'jwave_1',
        startAt: 20190803180000,
        endAt: 20190803190000,
        description: 'NUMBER GIRL再結成！ 向井秀徳さん登場\n' + 
                    'クリス・ペプラーが音楽を聴く隠れ家=「オトアジト」に\n' +
                    '毎週ゲストを迎え大人な音楽談義を繰り広げる54分間。\n' + 
                    '8/3は ZAZEN BOYS/NUMBER GIRLの向井秀徳さんをお迎えします。\n' + 
                    'この夏NUMBER GIRL再結成！\n' +
                    'ライジングサンロックフェスティバルのステージへの想いとは？\n' +
                    'なぜこのタイミングでの再結成となったのか？\n' +
                    'そして彼を音楽に導いたアーティストとは？\n' +
                    '”向井秀徳”を作って来た音楽に迫ります。\n'
    },
    {
        title: 'ANA WORLD AIR CURRENT',
        onAirTime: '19:00 - 20:00',
        onAirDate: '2019/8/3(土)',
        id: 'jwave_2',
        startAt: 20190803190000,
        endAt: 20190803200000,
        description: 'キングカズのオフィシャルフォトグラファーが登場！ \n' +
                    'ヴァイオリニスト葉加瀬太郎が、ゲストととっておきの旅トーク。\n' +
                    '8月3日はフォトグラファーのヤナガワゴーッ！さん。\n' +
                    '数々のサッカー・ワールドカップを取材したヤナガワゴーッ！さんには、' +
                    'フランス領レユニオン島のお話を伺います。\n' +
                    'そして、三浦知良選手のオフィシャルフォトグラファーでもある彼が知るキングカズとは？\n'
    },
    {
        title: 'RINREI CLASSY LIVING',
        onAirTime: '20:00 - 21:00',
        onAirDate: '2019/8/3(土)',
        id: 'jwave_3',
        startAt: 20190803200000,
        endAt: 20190803210000,
        description:'村治佳織がナビゲート！8/3(土)のゲストは、世界的バーテンダーの後閑信吾さんをお迎え♪\n' + 
                    'ギタリストの村治佳織がナビゲート\n\n' +
                    'クラシック音楽を中心とした上質な音楽が聴こえてくる「CLASSY LIVING」に\n' +
                    '様々なフィールドで活躍するゲストをお招きしています\n' +
                    '8月3日(土)は、世界的バーテンダーの後閑信吾さんをお迎えします。\n' +
                    '「和」のテイストを加えた独特のカクテルなどで評価され、\n' +
                    '数々のコンクールで受賞を重ねてきた後閑さん。\n' +
                    '「バーテンダーが選ぶバーテンダー賞」も受賞した、技とスピリットに迫ります。\n'
    },
    {
        title: 'TRUME TIME AND TstartAtE',
        onAirTime: '21:00 - 22:00',
        onAirDate: '2019/8/3(土)',
        id: 'jwave_4',
        startAt: 20190803210000,
        endAt: 20190803220000,
        description: '9月に開催が迫ったワールドカップ日本大会を前に\n' + 
                    'ラグビー元日本代表の伊藤剛臣さんの現在、過去、未来を市川紗椰が探る！\n' +
                    '８月３日（土）のゲストにお迎えするのは\n' + 
                    'ラグビー元日本代表の伊藤剛臣さん。\n\n' + 
                    '高校時代にラグビーを始めると、すぐに頭角をあらわし、\n' +
                    '大学選手権優勝や日本選手権優勝など、さまざまなタイトル獲得に貢献。\n' +
                    '日本代表としても62試合に出場されました。\n' +
                    '現役引退後はラグビーの魅力を伝えるべく、\n' +
                    'さまざまなPR活動をおこなっている伊藤さんに、\n' +
                    '開催が9月に迫ったワールドカップ日本大会の展望や' +
                    'ラグビー観戦の楽しみ方について、\n' +
                    'そして、伊藤さんの過去・現在・未来に迫ります。\n'
    },
    {
        title: 'VOICES FROM NIHONMONO',
        onAirTime: '22:00 - 23:00',
        onAirDate: '2019/8/3(土)',
        id: 'jwave_5',
        startAt: 20190803220000,
        endAt: 20190803230000,
        description: '日本の本物とその作り手の声を聴く。\n中田英寿　埼玉の旅　～醤油～\n' + 
                    '「にほんもの」\nそれは日本の本物とその作り手である本者のこと。\n\n' +
                    '中田英寿が日本各地で出会った\n 文化、伝統、食の数々。\n\n' + 
                    'その土地でしか出会えない「にほんもの」の声を\nレイチェル・チャンとお送りします。\n\n' +
                    '今週は中田英寿が埼玉県比企郡を訪れます。\n伺ったのは、創業２３０年の「笛木醤油」\n' +
                    '全国的に少なくなった伝統製法にこだわる醤油づくりのストーリー。\n' +
                    '美味しいお醤油のプレゼントもあります。\n' +
                    'お楽しみに。\n'
    },
    {
        title: 'RADIO SWITCH',
        onAirTime: '23:00 - 24:00',
        onAirDate: '2019/8/3(土)',
        id: 'jwave_6',
        startAt: 20190803223000,
        endAt: 20190803240000,
        description: '料理と器、おいしい景色が広がる１時間。\nカルチャーマガジン、『SWITCH』、\n' + 
                    '旅の雑誌、『Coyote』、\nそして、新しい文芸誌、『MONKEY』。\n\n' + 
                    '3つの雑誌と緩やかに連動していく番組『RADIO　SWITCH』。\n' + 
                    '8/3（土）の放送は月刊誌『SWITCH』とのコラボレーション。\n' +
                    '７月号で始まった新連載、「おいしい景色」を手掛ける\n' +
                    '料理家の坂田阿希子と、「ミナ・ペルホネン」デザイナー、皆川明が登場する。\n\n' +
                    '坂田阿希子が料理を作り、その料理に合わせて、皆川明が器を選ぶ「おいしい景色」。\n' +
                    'ふたりのコラボレーションによる、料理のある風景と、言葉というユニークな連載。\n\n' +
                    'この連載は、どのようなきっかけで始まったのか。\n' +
                    'そもそも2人の出逢いはどのようなものだったのか。\n' +
                    'そして、デザイナー皆川明にとっての「料理」、「食べること」とは？\n' +
                    '料理家・坂田阿希子にとっての「衣服」、「着飾ること」とは？\n\n' +
                    '雑誌を聴く、ラジオを読む。\n' +
                    'わたしたちの、新しい時間へ、ようこそ。\n'
    },
];

export const nack5 = [
    {
        title: 'SPO-NOW',
        onAirTime: '18:00 - 21:00',
        onAirDate: '2019/8/3(土)',
        id: 'nack5_1',
        startAt: 20190803180000,
        endAt: 20190803210000,
        description: 'もうすぐ始まる夏の甲子園大フィーチャー！ \n\n' +
                    '楽しく見るための注目ポイントを紹介していきます！\n\n' +
                    'あなたからのメッセージも待ってます！\n\n'
    },
    {
        title: '中村あゆみ Rockin\' mama',
        onAirTime: '21:00 - 21:30',
        onAirDate: '2019/8/3(土)',
        id: 'nack5_2',
        startAt: 20190803210000,
        endAt: 20190803213000,
        description: '【メッセージフォーム】\n' +
                    '⇒ 8/31夏の終りの「あゆみ祭」リクエスト\n' +
                    '⇒ 青春ロッキン係\n' +
                    '⇒ フリーメッセージ\n' +
                    '⇒ 部活 de ロッキン\n' +
                    '⇒ 癒やし　De ロッキン\n' +
                    '⇒ お稽古ロッキン\n' +
                    '⇒ あゆみバラード・ベスト３\n' 
    },
    {
        title: 'JJANG！ KOREA',
        onAirTime: '21:30 - 22:00',
        onAirDate: '2019/8/3(土)',
        id: 'nack5_3',
        startAt: 20190803213000,
        endAt: 20190803220000,
        description:'【【ゲスト】\nWINNER\n' +
                    '【番組紹介文】\n今週は現在ジャパンツアー中、' +
                    '8/7にJAPAN NEW MINI ALBUM?「WE」をリリースする' +
                    'WINNERのメンバーを迎えて、メンバーが今ハマってる事を語っていただきます！\n' +
                    'そしてKOREWORDは「チャメ」？とても栄養価が高く、この時期、' +
                    '韓国では欠かす事のできないフルーツ。\n' +
                    'まだまだ、日本では馴染みのないこの「チャメ」にフォーカスします。\n'
    },
    {
        title: 'J-POP TALKIN',
        onAirTime: '22:00 - 22:30',
        onAirDate: '2019/8/3(土)',
        id: 'nack5_4',
        startAt: 20190803220000,
        endAt: 20190803223000,
        description: '【公式Twitter】\n' +
                    'twitter ハッシュタグは「#nack5」\n' + 
                    'twitter アカウントは「@fm_nack5」\n\n' + 
                    '【公式Facebook】\n' +
                    'facebookページは「http://ja-jp.facebook.com/fm795」\n' 
    },
    {
        title: 'ダイアモンド☆ユカイ　Hello サムシング！',
        onAirTime: '22:30 - 23:00',
        onAirDate: '2019/8/3(土)',
        id: 'nack5_5',
        startAt: 20190803223000,
        endAt: 20190803230000,
        description: '【パーソナリティー】\nダイアモンド☆ユカイ\n\n' +
                    '【公式Twitter】\n' +
                    'twitter ハッシュタグは「#nack5」\n' + 
                    'twitter アカウントは「@fm_nack5」\n\n' + 
                    '【公式Facebook】\n' +
                    'facebookページは「http://ja-jp.facebook.com/fm795」\n' 
    },
    {
        title: 'NEO AGE CIRCUIT',
        onAirTime: '23:00 - 24:00',
        onAirDate: '2019/8/3(土)',
        id: 'nack5_6',
        startAt: 20190803230000,
        endAt: 20190803240000,
        description: '【メッセージフォーム】\n' +
                    '⇒ 9月のテーマ候補募集\n' +
                    '⇒ 8月のテーマ\n' +
                    '⇒ クラブイベントの感想\n' +
                    '⇒ キンヤ君へ一言\n' +
                    '⇒ 映画招待券応募フォーム\n' +
                    '⇒ DAサウンドリクエスト\n' +
                    '⇒ 豆～な知識のコーナー\n' +
                    '⇒ DA メタバース・リクエスト\n' +
                    '⇒ 番組へのフリーなメッセージ\n' +
                    '⇒ ペット自慢のコーナー\n\n' +
                    '【番組紹介文】\nクラブツアー・関東シリーズ感想投稿を一挙紹介\n\n' +
                    'テーマは「真夏の恐怖体験」\n\n' +
                    '新作映画「サマー・オブ・84」を紹介。\n\n' +
                    'チケプレも！\n'    
    },
];