export const topicsData = [
    {
        type: 'お知らせ',
        date: '2019年4月26日（金）',
        id: 'topic_1',
        title: 'radiko ガジェットのご利用について',
        main: '2019年4月11日に掲載した、radikoガジェット再生の不具合ですが、\n'+
              'Adobe AIRが最新版にアップデートされたことで、\n'+
              '現在は、radikoガジェット再生の不具合が復旧致しました。\n\n'+
              'お手元のAdobe AIRを最新版にアップデートし、\n'+
              'radikoガジェットの再生をお試しください。\n\n'+
              'Adobe AIRの詳細はこちらをご確認ください。\n'+
              'https://get.adobe.com/jp/air/ \n\n'+
              '今後ともradikoをご愛顧の程宜しくお願い申し上げます。\n',
        source: 'radiko.jp'
    },
    {
        type: 'メンテナンス',
        date: '2019年6月13日（木）',
        id: 'topic_2',
        title: '2019年6月24日（月）システムメンテナンスのお知らせ',
        main: '以下の日程でシステムメンテナンスを実施いたします。\n'+
              '・6月24日（月）AM2時～AM5時（対象期間中に数分程度）\n'+
              '・対象放送局：全放送局\n\n'+
              '上記の時間帯で音声が聴取できない、\n'+
              'または動作が正常に行われない場合は、\n'+
              'お手数ですが、メンテナンス終了をお待ちいただき、\n'+
              '再接続・再試行をお願いします。\n',
        source: 'radiko.jp'
    }
]